/* Localized versions of Info.plist keys */

CFBundleName = "Assistent für Drahtlos-Direktdruck";
CFBundleGetInfoString = "Assistent für Drahtlos-Direktdruck - Plugin, © Copyright 2012-2017 HP Development Company, L.P.";
